Repository: sgehrman/deckr_help
Catalog: lib/arb/app_*.arb
Languages: cs, da, de, es, fi, fr, it, ja, nl, ru, sv, zh

# theDesktopActsAsALocalWebserver
source: The desktop acts as a local webserver that provides data to the browser plugin. It silently runs in the background. This is done for both speed and privacy. Your data is stored locally, not on the cloud.
cs: Pracovní plocha funguje jako místní webový server, který poskytuje data zásuvnému modulu prohlížeče. Běží tiše na pozadí. Je to kvůli rychlosti i soukromí. Vaše data jsou uložena lokálně, nikoli v cloudu.
da: Skrivebordet fungerer som en lokal webserver, der leverer data til browser-plugin'et. Det kører lydløst i baggrunden. Det sker af hensyn til både hastighed og privatliv. Dine data gemmes lokalt, ikke i skyen.
de: Der Desktop fungiert als lokaler Webserver, der Daten an das Browser-Plugin liefert. Es läuft unbemerkt im Hintergrund. Dies dient sowohl der Geschwindigkeit als auch dem Datenschutz. Deine Daten werden lokal gespeichert, nicht in der Cloud.
es: El escritorio actúa como un servidor web local que proporciona datos al complemento del navegador. Se ejecuta silenciosamente en segundo plano. Esto se hace tanto por velocidad como por privacidad. Tus datos se almacenan localmente, no en la nube.
fi: Työpöytä toimii paikallisena verkkopalvelimena, joka toimittaa tietoja selaimen laajennukselle. Se toimii äänettömästi taustalla. Tämä tehdään sekä nopeuden että yksityisyyden vuoksi. Tietosi tallennetaan paikallisesti, ei pilvipalveluun.
fr: Le bureau agit comme un serveur web local qui fournit des données au plugin du navigateur. Il fonctionne silencieusement en arrière-plan. Ceci est fait à la fois pour des raisons de rapidité et de confidentialité. Tes données sont stockées localement, et non sur le nuage.
it: Il desktop agisce come un webserver locale che fornisce dati al plugin del browser. Viene eseguito silenziosamente in background. Questo avviene sia per la velocità che per la privacy. I tuoi dati sono archiviati localmente, non nel cloud.
ja: デスクトップは、ブラウザ・プラグインにデータを提供するローカル・ウェブサーバーとして機能する。バックグラウンドで静かに実行される。これはスピードとプライバシーの両方のために行われる。データはクラウド上ではなく、ローカルに保存される。
nl: De desktop fungeert als een lokale webserver die gegevens levert aan de browserplugin. Het draait stilletjes op de achtergrond. Dit wordt gedaan voor zowel snelheid als privacy. Je gegevens worden lokaal opgeslagen, niet in de cloud.
ru: Рабочий стол выступает в роли локального веб-сервера, который предоставляет данные плагину для браузера. Он бесшумно работает в фоновом режиме. Это сделано как для скорости, так и для конфиденциальности. Твои данные хранятся локально, а не в облаке.
sv: Skrivbordet fungerar som en lokal webbserver som tillhandahåller data till webbläsarens plugin. Den körs tyst i bakgrunden. Detta görs för både snabbhet och integritet. Dina data lagras lokalt, inte i molnet.
zh: 桌面充当本地网络服务器，为浏览器插件提供数据。它在后台悄悄运行。这样做既能提高速度，又能保护隐私。您的数据存储在本地，而不是云端。

# theExtensionIsListedOnTheChrome
source: The extension is listed on the Chrome and Firefox app stores.
cs: Rozšíření je uvedeno v obchodech s aplikacemi pro Chrome a Firefox.
da: Udvidelsen findes i Chrome og Firefox app stores.
de: Die Erweiterung ist in den App Stores von Chrome und Firefox gelistet.
es: La extensión aparece en las tiendas de aplicaciones de Chrome y Firefox.
fi: Laajennus on listattu Chrome- ja Firefox-sovelluskaupoissa.
fr: L'extension est répertoriée sur les boutiques d'applications de Chrome et de Firefox.
it: L'estensione è presente negli app store di Chrome e Firefox.
ja: この拡張機能はChromeとFirefoxのアプリストアに掲載されている。
nl: De extensie staat in de app stores van Chrome en Firefox.
ru: Расширение появилось в магазинах приложений Chrome и Firefox.
sv: Tillägget finns i appbutikerna för Chrome och Firefox.
zh: 该扩展已在 Chrome 和 Firefox 应用程序商店中列出。

# theProblemIsDiscoveryNowDaysMost
source: The problem is discovery. Now days most people stick to Twitter, Facebook, YouTube and rely on Google search to find new sources of information. But this is no longer working
cs: Problémem je objevení. V dnešní době se většina lidí drží Twitteru, Facebooku, YouTube a při hledání nových zdrojů informací spoléhá na vyhledávač Google. To však přestává fungovat
da: Problemet er opdagelse. Nu om dage holder de fleste sig til Twitter, Facebook, YouTube og stoler på Google-søgning for at finde nye informationskilder. Men det fungerer ikke længere
de: Das Problem ist die Entdeckung. Heutzutage halten sich die meisten Menschen an Twitter, Facebook und YouTube und verlassen sich auf die Google-Suche, um neue Informationsquellen zu finden. Aber das funktioniert nicht mehr
es: El problema es el descubrimiento. Hoy en día, la mayoría de la gente se limita a Twitter, Facebook, YouTube y confía en la búsqueda de Google para encontrar nuevas fuentes de información. Pero esto ya no funciona
fi: Ongelma on löytäminen. Nykyään useimmat ihmiset pysyttelevät Twitterissä, Facebookissa ja YouTubessa ja luottavat Google-hakuun löytääkseen uusia tietolähteitä. Mutta tämä ei enää toimi
fr: Le problème, c'est la découverte. De nos jours, la plupart des gens s'en tiennent à Twitter, Facebook, YouTube et s'appuient sur la recherche Google pour trouver de nouvelles sources d'information. Mais cela ne fonctionne plus
it: Il problema è la scoperta. Oggi la maggior parte delle persone si limita a Twitter, Facebook, YouTube e si affida alla ricerca su Google per trovare nuove fonti di informazione. Ma questo non funziona più
ja: 問題は発見だ。今日、ほとんどの人はツイッター、フェイスブック、ユーチューブに固執し、新しい情報源を見つけるためにグーグル検索に頼っている。しかし、これはもはや機能しない。
nl: Het probleem is ontdekken. Tegenwoordig houden de meeste mensen het bij Twitter, Facebook en YouTube en vertrouwen ze op Google om nieuwe informatiebronnen te vinden. Maar dit werkt niet langer
ru: Проблема заключается в открытии. В наши дни большинство людей придерживаются Twitter, Facebook, YouTube и полагаются на поиск Google, чтобы найти новые источники информации. Но это больше не работает.
sv: Problemet är upptäckten. Nuförtiden håller sig de flesta till Twitter, Facebook, YouTube och förlitar sig på Google-sökningar för att hitta nya informationskällor. Men det fungerar inte längre
zh: 问题在于发现。如今，大多数人只关注 Twitter、Facebook 和 YouTube，并依靠谷歌搜索来寻找新的信息来源。但这已经行不通了

# thereAreAFewOtherMenuItemsFor
source: There are a few other menu items for viewing the servers console log.
cs: Existuje několik dalších položek nabídky pro zobrazení protokolu konzoly serveru.
da: Der er et par andre menupunkter til visning af serverens konsollog.
de: Es gibt noch ein paar andere Menüpunkte, um das Konsolenprotokoll des Servers einzusehen.
es: Hay otras opciones de menú para ver el registro de la consola del servidor.
fi: Palvelimen konsolilokin katseluun on muutama muukin valikkokohta.
fr: Il existe quelques autres éléments de menu pour afficher le journal de la console des serveurs.
it: Ci sono altre voci di menu per visualizzare il log della console del server.
ja: サーバーのコンソールログを見るためのメニューは他にもいくつかある。
nl: Er zijn nog een paar andere menu-items om het logboek van de console van de server te bekijken.
ru: Есть еще несколько пунктов меню для просмотра журнала консоли сервера.
sv: Det finns några andra menyalternativ för att visa serverns konsollogg.
zh: 还有其他一些菜单项可用于查看服务器控制台日志。

# thisServesThePurposeOfLettingYouKnowIt
source: This serves the purpose of letting you know it's running and it has a quit menu item so you can quit the desktop app if needed.
cs: Slouží k tomu, abyste věděli, že je spuštěna, a obsahuje položku nabídky ukončení, takže v případě potřeby můžete aplikaci na ploše ukončit.
da: Den har til formål at fortælle dig, at den kører, og den har et afslutningsmenupunkt, så du kan afslutte desktop-appen, hvis det er nødvendigt.
de: Sie dient dazu, dich zu informieren, dass sie läuft und hat einen Menüpunkt zum Beenden, damit du die Desktop-App bei Bedarf beenden kannst.
es: Sirve para que sepas que se está ejecutando y tiene un menú de salida para que puedas salir de la aplicación de escritorio si es necesario.
fi: Tämän tarkoituksena on ilmoittaa, että sovellus on käynnissä, ja siinä on lopeta-valikko, jotta voit tarvittaessa lopettaa työpöytäsovelluksen.
fr: Cela te permet de savoir qu'il est en cours d'exécution et il y a un élément de menu pour quitter l'application de bureau si nécessaire.
it: Questo serve a farti sapere che è in esecuzione e ha una voce di menu "Esci" che ti permette di chiudere l'applicazione desktop se necessario.
ja: これは実行中であることを知らせる役割を果たし、必要に応じてデスクトップアプリを終了できるよう、終了メニュー項目がある。
nl: Dit dient om je te laten weten dat het draait en het heeft een afsluitmenu-item zodat je de desktop-app kunt afsluiten als dat nodig is.
ru: Он служит для того, чтобы сообщить тебе, что приложение запущено, и в нем есть пункт меню "Выход", чтобы ты мог выйти из настольного приложения при необходимости.
sv: Detta tjänar syftet att låta dig veta att den är igång och den har ett avslutningsmenyalternativ så att du kan avsluta skrivbordsappen om det behövs.
zh: 这样做的目的是让你知道它正在运行，它还有一个退出菜单项，以便你在需要时退出桌面应用程序。

# thisWillSelectTheDeckrTabOrCreateANewDeckrTab
source: This will select the Deckr tab, or create a new Deckr tab. Great if you want to get back to Deckr and don't want to have to find it in the tab bar.
cs: Tím vyberete kartu Deckr nebo vytvoříte novou kartu Deckr. Skvělé, pokud se chcete vrátit na kartu Deckr a nechcete ji hledat na pásu karet.
de: Dadurch wird die Registerkarte Deckr ausgewählt oder eine neue Registerkarte Deckr erstellt. Das ist toll, wenn du zu Deckr zurückkehren willst und es nicht erst in der Registerkartenleiste suchen musst.
fr: Cela permet de sélectionner l'onglet Deckr ou de créer un nouvel onglet Deckr. C'est idéal si tu veux revenir au Deckr et que tu ne veux pas avoir à le trouver dans la barre d'onglets.
it: Questo selezionerà la scheda Deckr o creerà una nuova scheda Deckr. Ottimo se vuoi tornare alla scheda Deckr e non vuoi trovarla nella barra delle schede.
sv: Detta kommer att välja fliken Deckr eller skapa en ny Deckr-flik. Perfekt om du vill komma tillbaka till Deckr och inte vill behöva hitta den i flikfältet.

# toRequestARefundBeforeYouRequest
source: to request a refund. Before you request a refund, it would be great to hear why you are unhappy. Maybe we can fix the problem in the next update.
cs: požádat o vrácení peněz. Než požádáte o vrácení peněz, bylo by dobré si vyslechnout, proč jste nespokojeni. Možná se nám podaří problém vyřešit v příští aktualizaci.
da: for at anmode om en refusion. Før du anmoder om en refundering, ville det være rart at høre, hvorfor du er utilfreds. Måske kan vi løse problemet i den næste opdatering.
de: um eine Rückerstattung zu beantragen. Bevor du eine Rückerstattung beantragst, wäre es gut zu erfahren, warum du unzufrieden bist. Vielleicht können wir das Problem mit dem nächsten Update beheben.
es: para solicitar una devolución. Antes de solicitar una devolución, sería estupendo saber por qué estás descontento. Quizá podamos solucionar el problema en la próxima actualización.
fi: pyytääksesi hyvitystä. Ennen kuin pyydät hyvitystä, olisi hyvä kuulla, miksi olet tyytymätön. Ehkä voimme korjata ongelman seuraavassa päivityksessä.
fr: pour demander un remboursement. Avant de demander un remboursement, ce serait bien de savoir pourquoi tu n'es pas content. Nous pourrons peut-être résoudre le problème lors de la prochaine mise à jour.
it: per richiedere un rimborso. Prima di richiedere un rimborso, sarebbe bello sapere perché non sei soddisfatto. Forse potremo risolvere il problema nel prossimo aggiornamento.
ja: に返金を要請する。返金を要求する前に、なぜ不満なのかを聞いていただけるとありがたい。次のアップデートで問題を解決できるかもしれない。
nl: om je geld terug te vragen. Voordat je je geld terugvraagt, zou het fijn zijn om te horen waarom je ontevreden bent. Misschien kunnen we het probleem in de volgende update oplossen.
ru: чтобы запросить возврат денег. Прежде чем ты запросишь возврат денег, было бы здорово услышать, почему ты недоволен. Возможно, мы сможем исправить проблему в следующем обновлении.
sv: att begära återbetalning. Innan du begär en återbetalning skulle det vara bra att höra varför du är missnöjd. Kanske kan vi åtgärda problemet i nästa uppdatering.
zh: 申请退款。在您申请退款之前，我们很乐意听听您不满意的原因。也许我们可以在下一次更新中解决这个问题。

source: Useful keyboard shortcuts
cs: Užitečné klávesové zkratky
de: Nützliche Tastaturkürzel
fr: Raccourcis clavier utiles
it: Utili scorciatoie da tastiera
sv: Användbara kortkommandon på tangentbordet

# weCreatedDeckrToBeAUsefulTool
source: We created Deckr to be a useful tool that provides value to the customer.
cs: Vytvořili jsme Deckr jako užitečný nástroj, který zákazníkovi přináší hodnotu.
da: Vi skabte Deckr for at være et nyttigt værktøj, der giver værdi for kunden.
de: Wir haben Deckr entwickelt, um ein nützliches Werkzeug zu sein, das dem Kunden einen Mehrwert bietet.
es: Hemos creado el Deckr para que sea una herramienta útil que aporte valor al cliente.
fi: Loimme Deckr:n käyttökelpoiseksi työkaluksi, joka tarjoaa asiakkaalle lisäarvoa.
fr: Nous avons créé le Deckr pour qu'il soit un outil utile qui apporte de la valeur au client.
it: Abbiamo creato il Deckr per essere uno strumento utile che fornisce valore al cliente.
ja: Deckrは、顧客に価値を提供する便利なツールであることを目指した。
nl: We hebben Deckr gemaakt om een nuttig hulpmiddel te zijn dat waarde toevoegt voor de klant.
ru: Мы создали Deckr, чтобы он стал полезным инструментом, обеспечивающим ценность для клиента.
sv: Vi skapade Deckr för att vara ett användbart verktyg som ger värde till kunden.
zh: 我们将 Deckr 打造成一个有用的工具，为客户提供价值。

source: We have a 30 day refund policy. Email the
cs: Máme 30denní lhůtu na vrácení peněz. Pošlete e-mail na adresu
da: Vi har en 30-dages refusionspolitik. Send en e-mail til
de: Wir haben eine 30-tägige Rückerstattungsrichtlinie. E-Mail an die
es: Tenemos una política de devolución de 30 días. Envía un correo electrónico a
fi: Meillä on 30 päivän palautuskäytäntö. Lähetä sähköpostia osoitteeseen
fr: Nous avons une politique de remboursement de 30 jours. Envoie un courriel à l'équipe
it: Abbiamo una politica di rimborso di 30 giorni. Invia un'e-mail a
ja: 30日間の返金ポリシーがある。Eメール
nl: We hebben een restitutiebeleid van 30 dagen. E-mail de
ru: У нас действует 30-дневная политика возврата денег. Пишите на электронную почту
sv: Vi har en 30 dagars återbetalningspolicy. Skicka e-post till
zh: 我们实行 30 天退款政策。请发送电子邮件至

# weLlEitherEmailPeopleOnOur
source: We'll either email people on our mailing list, or announce coupons on our website's homepage.
cs: Kupony zašleme e-mailem lidem z našeho mailing listu nebo je zveřejníme na domovské stránce našich webových stránek.
da: Vi sender enten en e-mail til folk på vores mailingliste eller annoncerer kuponer på vores hjemmesides forside.
de: Wir schicken entweder eine E-Mail an alle, die auf unserer Mailingliste stehen, oder kündigen die Coupons auf unserer Homepage an.
es: Enviaremos un correo electrónico a las personas de nuestra lista de correo o anunciaremos los cupones en la página de inicio de nuestro sitio web.
fi: Lähetämme joko sähköpostia postituslistallamme oleville henkilöille tai ilmoitamme kupongeista verkkosivustomme etusivulla.
fr: Nous enverrons un courriel aux personnes figurant sur notre liste de diffusion ou nous annoncerons les coupons sur la page d'accueil de notre site Web.
it: Invieremo un'e-mail agli iscritti alla nostra mailing list o annunceremo i coupon sulla homepage del nostro sito web.
ja: メーリングリストに登録している人たちにEメールを送るか、ウェブサイトのトップページでクーポンを告知する。
nl: We sturen mensen op onze mailinglijst een e-mail of kondigen coupons aan op de homepage van onze website.
ru: Мы либо отправим письмо людям из нашего списка рассылки, либо объявим о купонах на главной странице нашего сайта.
sv: Vi skickar antingen e-post till personer på vår e-postlista eller annonserar om kuponger på vår webbplats hemsida.
zh: 我们会给邮件列表上的用户发送电子邮件，或者在网站主页上公布优惠券。

# weTakePrivacySeriouslyAndWeWouldNeverDoAnything
source: We take privacy seriously and we would never do anything to break your trust.
cs: Soukromí bereme vážně a nikdy bychom neudělali nic, čím bychom porušili vaši důvěru.
da: Vi tager privatlivets fred alvorligt, og vi ville aldrig gøre noget for at bryde din tillid.
de: Wir nehmen den Datenschutz ernst und würden nie etwas tun, was dein Vertrauen bricht.
es: Nos tomamos en serio la privacidad y nunca haríamos nada que quebrantara tu confianza.
fi: Suhtaudumme yksityisyyteen vakavasti, emmekä koskaan tekisi mitään, mikä rikkoisi luottamustasi.
fr: Nous prenons la vie privée au sérieux et nous ne ferons jamais rien qui puisse briser ta confiance.
it: Prendiamo sul serio la privacy e non faremo mai nulla che possa infrangere la tua fiducia.
ja: 私たちはプライバシーを重んじ、あなたの信頼を裏切るようなことは決してしない。
nl: We nemen privacy serieus en we zouden nooit iets doen om je vertrouwen te schenden.
ru: Мы серьезно относимся к конфиденциальности и никогда не сделаем ничего, что могло бы нарушить твое доверие.
sv: Vi tar integritet på allvar och skulle aldrig göra något för att bryta ditt förtroende.
zh: 我们非常重视隐私，绝不会辜负您的信任。

# weTriedToMakeEverythingAsSimpleAsPossible
source: We tried to make everything as simple as possible, but If you get confused, don't worry. If you need help, reach out to our
cs: Snažili jsme se vše co nejvíce zjednodušit, ale pokud budete zmateni, nemějte obavy. Pokud potřebujete pomoc, obraťte se na naše
da: Vi har forsøgt at gøre det så enkelt som muligt, men hvis du bliver forvirret, skal du ikke bekymre dig. Hvis du har brug for hjælp, kan du kontakte vores
de: Wir haben versucht, alles so einfach wie möglich zu machen, aber wenn du verwirrt bist, mach dir keine Sorgen. Wenn du Hilfe brauchst, wende dich an unsere
es: Hemos intentado que todo sea lo más sencillo posible, pero si te confundes, no te preocupes. Si necesitas ayuda, ponte en contacto con nuestro
fi: Olemme yrittäneet tehdä kaikesta mahdollisimman yksinkertaista, mutta jos olet hämmentynyt, älä huoli. Jos tarvitset apua, ota yhteyttä
fr: Nous avons essayé de rendre les choses aussi simples que possible, mais si tu t'y perds, ne t'inquiète pas. Si tu as besoin d'aide, contacte notre
it: Abbiamo cercato di rendere tutto il più semplice possibile, ma se sei confuso, non preoccuparti. Se hai bisogno di aiuto, contatta i nostri
ja: 私たちはできる限りすべてをシンプルにするよう努めたが、もしあなたが混乱してしまっても心配はいらない。ヘルプが必要な場合は
nl: We hebben geprobeerd alles zo eenvoudig mogelijk te maken, maar als je in de war raakt, maak je dan geen zorgen. Als je hulp nodig hebt, neem dan contact op met onze
ru: Мы постарались сделать все как можно проще, но если ты запутался, не переживай. Если тебе нужна помощь, обратись к нашим
sv: Vi har försökt att göra allt så enkelt som möjligt, men om du blir förvirrad behöver du inte oroa dig. Om du behöver hjälp kan du kontakta vår
zh: 我们努力让一切尽可能简单，但如果您感到困惑，请不要担心。如果您需要帮助，请联系我们的

source: What are "activations"?
cs: Co jsou aktivace?
da: Hvad er "aktiveringer"?
de: Was sind "Aktivierungen"?
es: ¿Qué son las "activaciones"?
fi: Mitä ovat "aktivoinnit"?
fr: Que sont les "activations" ?
it: Cosa sono le "attivazioni"?
ja: アクティベーション」とは何か？
nl: Wat zijn "activeringen"?
ru: Что такое "активации"?
sv: Vad är "aktiveringar"?
zh: 什么是 "激活"？

source: What happens when my license expires?
cs: Co se stane, když mi vyprší platnost licence?
da: Hvad sker der, når min licens udløber?
de: Was passiert, wenn mein Führerschein abläuft?
es: ¿Qué ocurre cuando caduca mi licencia?
fi: Mitä tapahtuu, kun lisenssini päättyy?
fr: Que se passe-t-il lorsque ma licence expire ?
it: Cosa succede quando la mia licenza scade?
ja: ライセンスの有効期限が切れるとどうなるのか？
nl: Wat gebeurt er als mijn licentie verloopt?
ru: Что произойдет, когда срок действия моей лицензии истечет?
sv: Vad händer när min licens löper ut?
zh: 许可证过期后怎么办？

source: What is a license key?
cs: Co je to licenční klíč?
da: Hvad er en licensnøgle?
de: Was ist ein Lizenzschlüssel?
es: ¿Qué es una clave de licencia?
fi: Mikä on lisenssiavain?
fr: Qu'est-ce qu'une clé de licence ?
it: Cos'è una chiave di licenza?
ja: ライセンスキーとは何か？
nl: Wat is een licentiesleutel?
ru: Что такое лицензионный ключ?
sv: Vad är en licensnyckel?
zh: 什么是许可证密钥？

source: What is that blue icon in my menubar?
cs: Co je to za modrou ikonu na panelu nabídek?
da: Hvad er det blå ikon i min menulinje?
de: Was ist das blaue Symbol in meiner Menüleiste?
es: ¿Qué es ese icono azul de mi barra de menús?
fi: Mikä on tuo sininen kuvake valikkorivilläni?
fr: Qu'est-ce que cette icône bleue dans ma barre de menus ?
it: Cos'è quell'icona blu nella mia barra dei menu?
ja: メニューバーの青いアイコンは何だろう？
nl: Wat is dat blauwe pictogram in mijn menubalk?
ru: Что это за синий значок в моей менубаре?
sv: Vad är den blå ikonen i min menyrad?
zh: 菜单栏中的蓝色图标是什么？

source: What is your privacy policy?
cs: Jaké jsou vaše zásady ochrany osobních údajů?
da: Hvad er jeres privatlivspolitik?
de: Wie lautet deine Datenschutzrichtlinie?
es: ¿Cuál es tu política de privacidad?
fi: Mikä on tietosuojakäytäntönne?
fr: Quelle est ta politique en matière de protection de la vie privée ?
it: Qual è la vostra politica sulla privacy?
ja: プライバシー・ポリシーとは何か？
nl: Wat is jullie privacybeleid?
ru: Какова твоя политика конфиденциальности?
sv: Vad har ni för integritetspolicy?
zh: 你们的隐私政策是什么？

source: What's your refund policy?
cs: Jaké jsou vaše zásady vracení peněz?
da: Hvad er jeres refunderingspolitik?
de: Wie sieht deine Rückerstattungspolitik aus?
es: ¿Cuál es tu política de devoluciones?
fi: Mikä on palautuskäytäntösi?
fr: Quelle est ta politique de remboursement ?
it: Qual è la vostra politica di rimborso?
ja: 返金ポリシーは？
nl: Wat is jullie restitutiebeleid?
ru: Какова твоя политика возврата денег?
sv: Vad är er policy för återbetalning?
zh: 你们的退款政策是什么？

# whenTheDeckrDesktopAppIsRun
source: When the Deckr desktop app is running, it puts an blue icon at the top right of your menubar (task bar on Windows).
cs: Když je spuštěna aplikace Deckr na ploše, zobrazí se v pravém horním rohu panelu nabídek (na hlavním panelu systému Windows) modrá ikona.
da: Når Deckr desktop-appen kører, placerer den et blåt ikon øverst til højre i din menulinje (proceslinje i Windows).
de: Wenn die Deckr-Desktop-App ausgeführt wird, erscheint ein blaues Symbol oben rechts in deiner Menüleiste (Taskleiste unter Windows).
es: Cuando se ejecuta la aplicación de escritorio Deckr, aparece un icono azul en la parte superior derecha de tu barra de menús (barra de tareas en Windows).
fi: Kun Deckr-työpöytäsovellus on käynnissä, se tuo sinisen kuvakkeen valikkorivin (Windowsissa tehtäväpalkin) oikeaan yläkulmaan.
fr: Lorsque l'application Deckr est en cours d'exécution, elle place une icône bleue en haut à droite de ta barre de menus (barre des tâches sous Windows).
it: Quando l'applicazione desktop Deckr è in esecuzione, viene visualizzata un'icona blu in alto a destra nella barra dei menu (barra delle applicazioni su Windows).
ja: Deckrデスクトップアプリが起動していると、メニューバー（Windowsではタスクバー）の右上に青いアイコンが表示される。
nl: Als de Deckr desktop-app actief is, plaatst deze een blauw pictogram rechtsboven in je menubalk (taakbalk onder Windows).
ru: Когда приложение для рабочего стола Deckr запущено, оно помещает синюю иконку в правый верхний угол твоего менюбара (панель задач в Windows).
sv: När Deckr-skrivbordsprogrammet körs placeras en blå ikon längst upp till höger i menyraden (aktivitetsfältet i Windows).
zh: Deckr 桌面应用程序运行时，会在菜单栏（Windows 的任务栏）右上方显示一个蓝色图标。
