Repository: sgehrman/deckr_help
Catalog: lib/arb/app_*.arb
Languages: cs, da, de, es, fi, fr, it, ja, nl, ru, sv, zh

# inTheBrowserYouSetABookmark
source: In the browser you set a bookmark by dragging the address bar into your bookmarks bar.
cs: V prohlížeči nastavíte záložku přetažením adresního řádku do panelu záložek.
da: I browseren sætter du et bogmærke ved at trække adresselinjen ind i din bogmærkelinje.
de: Im Browser setzt du ein Lesezeichen, indem du die Adressleiste in deine Lesezeichenleiste ziehst.
es: En el navegador estableces un marcador arrastrando la barra de direcciones a tu barra de marcadores.
fi: Selaimessa asetat kirjanmerkin vetämällä osoitepalkin kirjanmerkkipalkkiin.
fr: Dans le navigateur, tu poses un signet en faisant glisser la barre d'adresse dans ta barre de signets.
it: Nel browser puoi impostare un segnalibro trascinando la barra degli indirizzi nella barra dei segnalibri.
ja: ブラウザでは、アドレスバーをブックマークバーにドラッグすることでブックマークを設定する。
nl: In de browser stel je een bladwijzer in door de adresbalk naar je bladwijzerbalk te slepen.
ru: В браузере ты устанавливаешь закладку, перетаскивая адресную строку в свою панель закладок.
sv: I webbläsaren sätter du ett bokmärke genom att dra adressfältet till bokmärkesfältet.
zh: 在浏览器中，通过将地址栏拖到书签栏来设置书签。

# inThisWindowFindTheCheckboxLabeled
source: In this window find the checkbox labeled "Launch at Startup" and now it will launch after a restart. This is a convenient feature so Deckr is always running and ready to go.
cs: V tomto okně najděte zaškrtávací políčko "Spustit při spuštění" a nyní se spustí po restartu. Jedná se o praktickou funkci, takže Deckr je vždy spuštěn a připraven k práci.
da: I dette vindue finder du afkrydsningsfeltet "Launch at Startup", og nu vil den starte efter en genstart. Det er en praktisk funktion, så Deckr altid kører og er klar til brug.
de: In diesem Fenster findest du das Kontrollkästchen "Launch at Startup" (Beim Start starten), so dass es nach einem Neustart gestartet wird. Das ist eine praktische Funktion, damit Deckr immer läuft und einsatzbereit ist.
es: En esta ventana busca la casilla "Iniciar al arrancar" y ahora se iniciará tras un reinicio. Es una función muy práctica para que Deckr esté siempre en marcha y listo para funcionar.
fi: Tässä ikkunassa on valintaruutu "Launch at Startup" (Käynnistä käynnistyksen yhteydessä), ja nyt se käynnistyy uudelleenkäynnistyksen jälkeen. Tämä on kätevä ominaisuus, joten Deckr on aina käynnissä ja valmiina.
fr: Dans cette fenêtre, trouve la case à cocher intitulée "Lancer au démarrage" et il se lancera maintenant après un redémarrage. C'est une fonction pratique qui permet au Deckr d'être toujours en marche et prêt à l'emploi.
it: In questa finestra troverai la casella di controllo "Avvia all'avvio" e ora si avvierà dopo un riavvio. Si tratta di una comoda funzione che consente al Deckr di essere sempre in funzione e pronto all'uso.
ja: このウィンドウで "Launch at Startup "というチェックボックスを見つけて、再起動後に起動するようにする。 これは便利な機能で、Deckrは常に起動していつでも使える。
nl: In dit venster vind je het selectievakje "Launch at Startup" (opstarten bij opstarten) en nu wordt het gestart na een herstart. Dit is een handige functie zodat Deckr altijd actief is en klaar voor gebruik.
ru: В этом окне найди чекбокс с надписью "Launch at Startup", и теперь он будет запускаться после перезапуска. Это удобная функция, чтобы Deckr всегда был запущен и готов к работе.
sv: I det här fönstret hittar du kryssrutan "Starta vid start" och nu kommer programmet att startas efter en omstart. Detta är en praktisk funktion så att Deckr alltid är igång och redo att användas.
zh: 在该窗口中找到标有 "启动时启动 "的复选框，现在它将在重启后启动。 这项功能非常方便，因此 Deckr 可以随时运行，随时可用。

# justEnterTheLicenseKeyOnAnother
source: Just enter the license key on another computer. You have 3 activations by default. This will allow you to install on your laptop, desktop and TV.
cs: Stačí zadat licenční klíč v jiném počítači. Ve výchozím nastavení máte k dispozici 3 aktivace. To vám umožní instalaci na notebook, stolní počítač a televizor.
da: Du skal bare indtaste licensnøglen på en anden computer. Du har 3 aktiveringer som standard. Det giver dig mulighed for at installere på din bærbare, stationære og dit tv.
de: Gib den Lizenzschlüssel einfach auf einem anderen Computer ein. Du hast standardmäßig 3 Aktivierungen. Damit kannst du das Programm auf deinem Laptop, deinem Desktop und deinem Fernseher installieren.
es: Sólo tienes que introducir la clave de licencia en otro ordenador. Tienes 3 activaciones por defecto. Esto te permitirá instalarlo en tu portátil, en tu ordenador de sobremesa y en tu televisor.
fi: Syötä vain lisenssiavain toisella tietokoneella. Sinulla on oletusarvoisesti 3 aktivointia. Näin voit asentaa kannettavaan tietokoneeseen, pöytäkoneeseen ja televisioon.
fr: Il suffit d'entrer la clé de licence sur un autre ordinateur. Tu disposes de 3 activations par défaut. Cela te permettra d'installer sur ton ordinateur portable, ton ordinateur de bureau et ton téléviseur.
it: Basta inserire la chiave di licenza su un altro computer. Per impostazione predefinita, hai a disposizione 3 attivazioni. In questo modo potrai installare il tuo computer portatile, il tuo computer fisso e la tua TV.
ja: ライセンスキーを別のコンピューターに入力するだけだ。デフォルトでは3つのアクティベーションが可能だ。これでラップトップ、デスクトップ、テレビにインストールできる。
nl: Voer gewoon de licentiesleutel in op een andere computer. Je hebt standaard 3 activaties. Hiermee kun je installeren op je laptop, desktop en TV.
ru: Просто введи лицензионный ключ на другом компьютере. По умолчанию у тебя есть 3 активации. Это позволит тебе установить на ноутбук, настольный компьютер и телевизор.
sv: Ange bara licensnyckeln på en annan dator. Du har 3 aktiveringar som standard. Detta gör att du kan installera på din bärbara dator, stationära dator och TV.
zh: 只需在另一台电脑上输入许可证密钥即可。默认情况下，您可以激活 3 个许可证。这将允许您在笔记本电脑、台式机和电视上安装。

# makeANewTabToBringUpDeckrAndLook
source: Make a new tab to bring up Deckr and look on the left side for the list of open tabs. Drag the tab to a bookmark deck in the middle column.
cs: Vytvořte novou kartu, abyste vyvolali Deckr, a podívejte se na levou stranu na seznam otevřených karet. Přetáhněte kartu do balíčku záložek v prostředním sloupci.
da: Opret en ny fane for at få Deckr frem, og se listen over åbne faner i venstre side. Træk fanen til et bogmærkedæk i den midterste kolonne.
de: Erstelle einen neuen Tab, um Deckr aufzurufen, und suche auf der linken Seite nach der Liste der offenen Tabs. Ziehe den Tab auf ein Lesezeichen-Deck in der mittleren Spalte.
es: Crea una nueva pestaña para abrir Deckr y busca en el lado izquierdo la lista de pestañas abiertas. Arrastra la pestaña a una cubierta de favoritos en la columna central.
fi: Tee uusi välilehti Deckr ja katso vasemmalta puolelta luettelo avoimista välilehdistä. Vedä välilehti keskimmäisen sarakkeen kirjanmerkkikannelle.
fr: Crée un nouvel onglet pour faire apparaître Deckr et regarde sur le côté gauche la liste des onglets ouverts. Fais glisser l'onglet vers une plage de signets dans la colonne du milieu.
it: Crea una nuova scheda per visualizzare Deckr e guarda sul lato sinistro l'elenco delle schede aperte. Trascina la scheda in un segnalibro nella colonna centrale.
ja: 新しいタブを作ってDeckrを表示させ、左側の開いているタブのリストを見る。タブを真ん中の欄のブックマークデッキにドラッグする。
nl: Maak een nieuw tabblad om Deckr op te roepen en kijk aan de linkerkant naar de lijst met open tabbladen. Sleep het tabblad naar een bladwijzerdek in de middelste kolom.
ru: Сделай новую вкладку, чтобы появился Deckr, и посмотри слева на список открытых вкладок. Перетащи вкладку на колоду закладок в средней колонке.
sv: Skapa en ny flik för att öppna Deckr och titta på vänster sida efter listan över öppna flikar. Dra fliken till ett bokmärkesdäck i mittkolumnen.
zh: 新建一个标签页，打开 Deckr，在左侧查看打开的标签页列表。将标签拖动到中间一列的书签甲板上。

source: Many elements in the user interface have contextual menus
cs: Mnoho prvků v uživatelském rozhraní má kontextové nabídky.
de: Viele Elemente der Benutzeroberfläche haben Kontextmenüs
fr: De nombreux éléments de l'interface utilisateur ont des menus contextuels
it: Molti elementi dell'interfaccia utente sono dotati di menu contestuali
sv: Många element i användargränssnittet har kontextuella menyer

source: Many userful features are available using these menus
cs: Pomocí těchto nabídek je k dispozici mnoho uživatelsky užitečných funkcí.
de: Viele benutzerfreundliche Funktionen sind über diese Menüs verfügbar
fr: Ces menus permettent d'accéder à de nombreuses fonctions utiles
it: Questi menu consentono di accedere a molte funzioni utili per l'utente
sv: Många användarvänliga funktioner är tillgängliga med hjälp av dessa menyer

# noneOfYourBookmarksOrPersonalInformation
source: None of your bookmarks or personal information is ever uploaded to our cloud unless you choose to backup your decks.
cs: Žádné vaše záložky ani osobní údaje se nikdy neukládají do našeho cloudu, pokud se nerozhodnete své balíčky zálohovat.
da: Ingen af dine bogmærker eller personlige oplysninger bliver nogensinde uploadet til vores sky, medmindre du vælger at tage backup af dine dæk.
de: Keine deiner Lesezeichen oder persönlichen Daten werden jemals in unsere Cloud hochgeladen, es sei denn, du entscheidest dich für ein Backup deiner Decks.
es: Ninguno de tus marcadores o información personal se sube nunca a nuestra nube, a menos que elijas hacer una copia de seguridad de tus cubiertas.
fi: Mitään kirjanmerkkejäsi tai henkilökohtaisia tietojasi ei koskaan ladata pilvipalveluumme, ellet halua varmuuskopioida kansioitasi.
fr: Aucun de tes signets ou de tes informations personnelles n'est jamais téléchargé sur notre cloud, sauf si tu choisis de sauvegarder tes ponts.
it: Nessuno dei tuoi segnalibri o delle tue informazioni personali viene mai caricato sul nostro cloud, a meno che tu non scelga di fare un backup dei tuoi mazzi.
ja: あなたがデッキのバックアップを選択しない限り、あなたのブックマークや個人情報がクラウドにアップロードされることはない。
nl: Niets van je bladwijzers of persoonlijke informatie wordt ooit naar onze cloud geüpload, tenzij je ervoor kiest om een back-up van je decks te maken.
ru: Ни одна из твоих закладок или личная информация никогда не загружается в наше облако, если только ты не решишь сделать резервную копию своих дек.
sv: Inga av dina bokmärken eller personuppgifter laddas någonsin upp till vårt moln om du inte väljer att säkerhetskopiera dina däck.
zh: 您的任何书签或个人信息都不会上传到我们的云端，除非您选择备份甲板。

# onceYouSetTheZoomLevelItWi
source: Once you set the zoom level it will use that setting for Deckr's page only and not affect other pages.
cs: Po nastavení úrovně přiblížení se toto nastavení použije pouze pro stránku Deckr a neovlivní ostatní stránky.
da: Når du har indstillet zoomniveauet, vil den kun bruge denne indstilling på Deckr's side og ikke påvirke andre sider.
de: Sobald du die Zoomstufe eingestellt hast, wird diese Einstellung nur für die Seite von Deckr verwendet und wirkt sich nicht auf andere Seiten aus.
es: Una vez que establezcas el nivel de zoom, utilizará ese ajuste sólo para la página de Deckr y no afectará a otras páginas.
fi: Kun olet asettanut zoomaustason, se käyttää kyseistä asetusta vain Deckr:n sivulla eikä vaikuta muihin sivuihin.
fr: Une fois que tu as défini le niveau de zoom, il utilisera ce paramètre uniquement pour la page de Deckr et n'affectera pas les autres pages.
it: Una volta impostato il livello di zoom, il sistema utilizzerà tale impostazione solo per la pagina di Deckr e non influenzerà le altre pagine.
ja: 一度ズームレベルを設定すると、その設定はDeckrのページだけに使われ、他のページには影響しない。
sv: När du har ställt in zoomnivån kommer den inställningen endast att användas för Deckr:s sida och inte påverka andra sidor.
zh: 一旦设置了缩放级别，该设置将只用于 Deckr 的页面，而不会影响其他页面。

# onLinuxClickTheLinkOnTheHomePage
source: On Linux, click the link on the home page to go to the install instructions on Flatpak.org.
cs: V systému Linux klikněte na odkaz na domovské stránce a přejděte na pokyny k instalaci na Flatpak.org.
da: På Linux skal du klikke på linket på hjemmesiden for at gå til installationsvejledningen på Flatpak.org.
de: Unter Linux klickst du auf den Link auf der Startseite, um zu den Installationsanweisungen auf Flatpak.org zu gelangen.
es: En Linux, haz clic en el enlace de la página de inicio para ir a las instrucciones de instalación en Flatpak.org.
fi: Linuxissa voit siirtyä Flatpak.org-sivuston asennusohjeisiin napsauttamalla etusivun linkkiä.
fr: Sous Linux, clique sur le lien de la page d'accueil pour aller aux instructions d'installation sur Flatpak.org.
it: Su Linux, clicca sul link nella pagina iniziale per accedere alle istruzioni di installazione su Flatpak.org.
ja: Linuxの場合、ホームページのリンクをクリックすると、Flatpak.orgのインストール手順に飛ぶ。
nl: Klik op Linux op de link op de startpagina om naar de installatie-instructies op Flatpak.org te gaan.
ru: В Linux нажми на ссылку на главной странице, чтобы перейти к инструкции по установке на Flatpak.org.
sv: På Linux klickar du på länken på startsidan för att gå till installationsanvisningarna på Flatpak.org.
zh: 在 Linux 上，点击主页上的链接，即可转到 Flatpak.org 上的安装说明。

# onMacosDownloadTheDmgUsing
source: On MacOS, download the dmg using the link on the home page. Open the DMG and drag the Deckr application to the /Applications folder.
cs: V systému MacOS stáhněte dmg pomocí odkazu na domovské stránce. Otevřete DMG a přetáhněte aplikaci Deckr do složky /Applications.
da: På MacOS skal du downloade dmg'en via linket på hjemmesiden. Åbn DMG'en, og træk Deckr-applikationen til mappen /Applications.
de: Unter MacOS lädst du die DMG über den Link auf der Homepage herunter. Öffne die DMG und ziehe die Anwendung Deckr in den Ordner /Applications.
es: En MacOS, descarga el dmg utilizando el enlace de la página de inicio. Abre el DMG y arrastra la aplicación Deckr a la carpeta /Aplicaciones.
fi: MacOS-käyttöjärjestelmässä lataa dmg-tiedosto etusivulla olevan linkin kautta. Avaa dmg ja vedä Deckr-sovellus /Applications-kansioon.
fr: Sur MacOS, télécharge le dmg en utilisant le lien sur la page d'accueil. Ouvre le DMG et fais glisser l'application Deckr dans le dossier /Applications.
it: Su MacOS, scarica il dmg utilizzando il link presente nella pagina iniziale. Apri il DMG e trascina l'applicazione Deckr nella cartella /Applications.
ja: MacOSの場合、ホームページのリンクからDMGをダウンロードする。DMGを開き、Deckrアプリケーションを/Applicationsフォルダにドラッグする。
nl: Op MacOS download je de dmg via de link op de startpagina. Open de DMG en sleep de toepassing Deckr naar de map /Applications.
ru: На MacOS скачай dmg по ссылке на главной странице. Открой DMG и перетащи приложение Deckr в папку /Applications.
sv: På MacOS laddar du ner dmg via länken på hemsidan. Öppna DMG-filen och dra applikationen Deckr till mappen /Applications.
zh: 在 MacOS 上，使用主页上的链接下载 dmg。打开 DMG，将 Deckr 应用程序拖到 /Applications 文件夹。

# onWindowsDownloadTheInstallerUsing
source: On Windows, download the installer using the link on the home page run the installer.
cs: V systému Windows stáhněte instalační program pomocí odkazu na domovské stránce a spusťte jej.
da: På Windows skal du downloade installationsprogrammet via linket på hjemmesiden.
de: Unter Windows lädst du das Installationsprogramm über den Link auf der Homepage herunter und führst es aus.
es: En Windows, descarga el instalador utilizando el enlace de la página de inicio ejecuta el instalador.
fi: Windowsissa lataa asennusohjelma kotisivulla olevan linkin kautta suorita asennusohjelma.
fr: Sous Windows, télécharge le programme d'installation en utilisant le lien sur la page d'accueil exécute le programme d'installation.
it: Su Windows, scarica il programma di installazione utilizzando il link presente nella pagina principale.
ja: Windowsの場合は、ホームページのリンクからインストーラーをダウンロードし、インストーラーを実行する。
nl: Download op Windows het installatieprogramma via de link op de startpagina en voer het uit.
ru: В Windows скачай инсталлятор по ссылке на главной странице и запусти его.
sv: På Windows laddar du ner installationsprogrammet med hjälp av länken på startsidan kör installationsprogrammet.
zh: 在 Windows 系统中，使用主页上的链接下载安装程序，运行安装程序。

source: Opens the Search dialog
cs: Otevře dialogové okno Hledat
de: Öffnet den Suchdialog
fr: Ouvre la boîte de dialogue de recherche
it: Apre la finestra di dialogo Cerca
sv: Öppnar dialogrutan Sök

# ourGoalIsToBringBackTheGood
source: Our goal is to bring back the good ol days of surfing the web.
cs: Naším cílem je vrátit staré dobré časy surfování po webu.
da: Vores mål er at bringe de gode gamle dage tilbage, hvor man surfede på nettet.
de: Unser Ziel ist es, die gute alte Zeit des Surfens im Internet zurückzubringen.
es: Nuestro objetivo es recuperar los buenos tiempos de la navegación por Internet.
fi: Tavoitteenamme on tuoda takaisin vanhat hyvät ajat surffailusta netissä.
fr: Notre objectif est de faire revivre le bon vieux temps de la navigation sur Internet.
it: Il nostro obiettivo è quello di riportare in auge i bei tempi della navigazione sul web.
ja: 私たちの目標は、古き良き時代のネットサーフィンを取り戻すことだ。
nl: Ons doel is om de goede oude tijd van surfen op het web terug te brengen.
ru: Наша цель - вернуть старые добрые времена веб-серфинга.
sv: Vårt mål är att få tillbaka den gamla goda tiden av att surfa på webben.
zh: 我们的目标是让人们重温网上冲浪的美好时光。

source: Right click on items to show the contextual menus
cs: Kliknutím pravým tlačítkem myši na položky zobrazíte kontextové nabídky.
de: Klicke mit der rechten Maustaste auf Objekte, um die Kontextmenüs anzuzeigen
fr: Clique avec le bouton droit de la souris sur les éléments pour afficher les menus contextuels.
it: Clicca con il tasto destro del mouse sugli elementi per visualizzare i menu contestuali
sv: Högerklicka på objekt för att visa de kontextuella menyerna

# signingInIsJustToProtectAgainst
source: Signing in is just to protect against trolls and anonymous trouble makers.
cs: Přihlášení slouží pouze k ochraně před trolly a anonymními potížisty.
da: At logge ind er kun for at beskytte mod trolls og anonyme ballademagere.
de: Die Anmeldung dient nur zum Schutz vor Trollen und anonymen Störenfrieden.
es: Registrarse es sólo para protegerse de los trolls y de los alborotadores anónimos.
fi: Sisäänkirjautuminen on vain suojautuminen trolleilta ja nimettömiltä häiriköiltä.
fr: L'inscription est juste pour se protéger contre les trolls et les fauteurs de troubles anonymes.
it: La registrazione serve solo a proteggere i troll e i disturbatori anonimi.
ja: サインインは、荒らしや匿名のトラブルメーカーから身を守るためのものだ。
nl: Aanmelden is alleen om je te beschermen tegen trollen en anonieme herrieschoppers.
ru: Регистрация нужна только для того, чтобы защититься от троллей и анонимных создателей проблем.
sv: Att logga in är bara för att skydda mot troll och anonyma bråkmakare.
zh: 登录只是为了防止巨魔和匿名麻烦制造者。

# thatSNotPossibleWithDeckrBut
source: That's not possible with Deckr, but we have a better way.
cs: To u Deckr není možné, ale máme lepší způsob.
da: Det er ikke muligt med Deckr, men vi har en bedre måde.
de: Das ist mit Deckr nicht möglich, aber wir haben einen besseren Weg.
es: Eso no es posible con Deckr, pero tenemos una forma mejor.
fi: Se ei ole mahdollista Deckr:llä, mutta meillä on parempi tapa.
fr: Ce n'est pas possible avec Deckr, mais nous avons une meilleure solution.
it: Questo non è possibile con Deckr, ma abbiamo un modo migliore.
ja: Deckrでは不可能だが、我々にはもっと良い方法がある。
nl: Dat is niet mogelijk met Deckr, maar we hebben een betere manier.
ru: С Deckr это невозможно, но у нас есть способ получше.
sv: Det är inte möjligt med Deckr, men vi har ett bättre sätt.
zh: Deckr 不可能做到这一点，但我们有更好的办法。

# theAlgoritmsArenTThereToHelpYou
source: The algoritms aren't there to help you, they are designed to help their advertisers.
cs: Algoritmy nejsou určeny k tomu, aby vám pomáhaly, ale aby pomáhaly svým inzerentům.
da: Algoritmerne er der ikke for at hjælpe dig, de er designet til at hjælpe deres annoncører.
de: Die Algorithmen sind nicht dazu da, um dir zu helfen, sondern um ihren Werbekunden zu helfen.
es: Los algoritmos no están ahí para ayudarte, sino para ayudar a sus anunciantes.
fi: Algoritmit eivät auta sinua, vaan ne on suunniteltu auttamaan mainostajia.
fr: Les algoritmes ne sont pas là pour t'aider, ils sont conçus pour aider leurs annonceurs.
it: Gli algoritmi non sono stati creati per aiutarti, ma per aiutare i loro inserzionisti.
ja: アルゴリズムはあなたを助けるためにあるのではなく、広告主を助けるためにあるのだ。
nl: De algoritmen zijn er niet om jou te helpen, ze zijn ontworpen om hun adverteerders te helpen.
ru: Алгоритмы созданы не для того, чтобы помочь тебе, а для того, чтобы помочь своим рекламодателям.
sv: Algoritmerna finns inte där för att hjälpa dig, de är utformade för att hjälpa sina annonsörer.
zh: 算法不是为了帮助你，而是为了帮助广告商。

# theBrowserExtensionThat
source: The browser extension that replaces the "New Tab" screen in the web browser.
cs: Rozšíření prohlížeče, které nahrazuje obrazovku "Nová karta" ve webovém prohlížeči.
da: Browserudvidelsen, der erstatter skærmbilledet "Ny fane" i webbrowseren.
de: Die Browsererweiterung, die den Bildschirm "Neuer Tab" im Webbrowser ersetzt.
es: La extensión del navegador que sustituye a la pantalla "Nueva pestaña" del navegador web.
fi: Selainlaajennus, joka korvaa selaimen Uusi välilehti -näytön.
fr: L'extension de navigateur qui remplace l'écran "Nouvel onglet" dans le navigateur web.
it: L'estensione del browser che sostituisce la schermata "Nuova scheda" del browser web.
ja: ウェブブラウザの「新しいタブ」画面を置き換えるブラウザ拡張機能だ。
nl: De browserextensie die het scherm "Nieuw tabblad" in de webbrowser vervangt.
ru: Расширение для браузера, которое заменяет экран "Новая вкладка" в веб-обозревателе.
sv: Webbläsartillägget som ersätter skärmen "Ny flik" i webbläsaren.
zh: 取代网页浏览器 "新标签 "界面的浏览器扩展。
