Repository: sgehrman/deckr_help
Catalog: lib/arb/app_*.arb
Languages: cs, da, de, es, fi, fr, it, ja, nl, ru, sv, zh

# whenTheDeckrDesktopAppIsRunning
source: When the Deckr desktop app is running, it puts an item in your menubar (task bar on Windows).
cs: Když je spuštěna aplikace Deckr na ploše, vloží položku do panelu nabídek (na hlavním panelu systému Windows).
da: Når Deckr desktop-appen kører, placerer den et element i din menulinje (proceslinjen i Windows).
de: Wenn die Deckr-Desktop-App ausgeführt wird, erscheint ein Element in deiner Menüleiste (Taskleiste unter Windows).
es: Cuando se ejecuta la aplicación de escritorio Deckr, coloca un elemento en tu barra de menú (barra de tareas en Windows).
fi: Kun Deckr-työpöytäsovellus on käynnissä, se lisää kohteen valikkoriville (Windowsissa tehtäväpalkki).
fr: Lorsque l'application Deckr est en cours d'exécution, elle place un élément dans ta barre de menus (barre des tâches sous Windows).
it: Quando l'applicazione desktop Deckr è in esecuzione, inserisce un elemento nella barra dei menu (barra delle applicazioni su Windows).
ja: Deckrデスクトップアプリが起動していると、メニューバー（Windowsではタスクバー）に項目が表示される。
nl: Als de Deckr desktop-app wordt uitgevoerd, plaatst deze een item in je menubalk (taakbalk onder Windows).
ru: Когда приложение для рабочего стола Deckr запущено, оно помещает элемент в твою менубар (панель задач в Windows).
sv: När Deckr-skrivbordsprogrammet körs lägger det till ett objekt i menyraden (aktivitetsfältet i Windows).
zh: 当 Deckr 桌面应用程序运行时，它会在菜单栏（Windows 的任务栏）中添加一个项目。

# whenYouPurchaseDeckrYouAreSentALicenseKey
source: When you purchase Deckr you are sent a license key. The key is a unique string that represents your purchase.
cs: Při zakoupení produktu Deckr vám bude zaslán licenční klíč. Klíč je jedinečný řetězec, který reprezentuje váš nákup.
da: Når du køber Deckr, får du tilsendt en licensnøgle. Nøglen er en unik streng, der repræsenterer dit køb.
de: Wenn du Deckr kaufst, erhältst du einen Lizenzschlüssel. Der Schlüssel ist eine eindeutige Zeichenfolge, die deinen Kauf repräsentiert.
es: Cuando compras Deckr se te envía una clave de licencia. La clave es una cadena única que representa tu compra.
fi: Kun ostat Deckr:n, sinulle lähetetään lisenssiavain. Avain on yksilöllinen merkkijono, joka edustaa ostoasi.
fr: Lorsque tu achètes Deckr, tu reçois une clé de licence. Cette clé est une chaîne de caractères unique qui représente ton achat.
it: Quando acquisti il Deckr ti viene inviata una chiave di licenza. La chiave è una stringa unica che rappresenta il tuo acquisto.
ja: Deckrを購入すると、ライセンスキーが送られてくる。このキーは、購入した製品を表す一意の文字列である。
nl: Als je Deckr koopt, krijg je een licentiesleutel toegestuurd. De sleutel is een unieke tekenreeks die jouw aankoop vertegenwoordigt.
ru: Когда ты покупаешь Deckr, тебе высылается лицензионный ключ. Ключ - это уникальная строка, которая представляет твою покупку.
sv: När du köper Deckr får du en licensnyckel skickad till dig. Nyckeln är en unik sträng som representerar ditt köp.
zh: 购买 Deckr 时，您将收到一个许可证密钥。密钥是一个唯一的字符串，代表您购买的产品。

# whenYouReceiveYourKeyYouPasteIntoThePurchase
source: When you receive your key, you paste into the purchase dialog in Deckr and activate it.
cs: Po obdržení klíče jej vložte do dialogového okna nákupu v aplikaci Deckr a aktivujte jej.
da: Når du modtager din nøgle, indsætter du den i købsdialogen i Deckr og aktiverer den.
de: Wenn du deinen Schlüssel erhältst, fügst du ihn in den Kaufdialog in Deckr ein und aktivierst ihn.
es: Cuando recibas tu clave, la pegas en el diálogo de compra en Deckr y la activas.
fi: Kun saat avaimesi, liitä se Deckr:n ostovalikossa ja aktivoi se.
fr: Lorsque tu reçois ta clé, tu la colles dans la boîte de dialogue d'achat dans Deckr et tu l'actives.
it: Quando ricevi la chiave, incollala nella finestra di acquisto del Deckr e attivala.
ja: キーを受け取ったら、Deckrの購入ダイアログに貼り付けてアクティベートする。
nl: Wanneer je je sleutel ontvangt, plak je deze in het aankoopvenster in Deckr en activeer je deze.
ru: Когда ты получишь ключ, вставь его в диалог покупки в Deckr и активируй.
sv: När du fått din nyckel klistrar du in den i köpdialogen i Deckr och aktiverar den.
zh: 收到密钥后，将其粘贴到 Deckr 的购买对话框中并激活。

source: Why do I have to sign-in to access the Deck store?
cs: Proč se musím pro přístup do obchodu Deck přihlásit?
da: Hvorfor skal jeg logge ind for at få adgang til Deck-butikken?
de: Warum muss ich mich anmelden, um auf den Deck-Store zuzugreifen?
es: ¿Por qué tengo que registrarme para acceder a la tienda Deck?
fi: Miksi minun on kirjauduttava sisään päästäkseni Deck-kauppaan?
fr: Pourquoi dois-je m'identifier pour accéder au magasin Deck ?
it: Perché devo registrarmi per accedere al negozio Deck?
ja: デッキストアにアクセスするのにサインインが必要なのはなぜか？
nl: Waarom moet ik inloggen om toegang te krijgen tot de Deckstore?
ru: Почему мне нужно регистрироваться, чтобы получить доступ к магазину Deck?
sv: Varför måste jag logga in för att komma åt Deck Store?
zh: 为什么我必须登录才能访问 Deck 商店？

source: Why is there an browser extension and a desktop application?
cs: Proč existuje rozšíření prohlížeče a aplikace pro stolní počítače?
da: Hvorfor er der en browserudvidelse og en desktop-applikation?
de: Warum gibt es eine Browser-Erweiterung und eine Desktop-Anwendung?
es: ¿Por qué hay una extensión para el navegador y una aplicación de escritorio?
fi: Miksi on olemassa selainlaajennus ja työpöytäsovellus?
fr: Pourquoi existe-t-il une extension de navigateur et une application de bureau ?
it: Perché esiste un'estensione per il browser e un'applicazione per il desktop?
ja: なぜブラウザの拡張機能とデスクトップアプリケーションがあるのか？
nl: Waarom is er een browserextensie en een desktopapplicatie?
ru: Почему есть расширение для браузера и приложение для рабочего стола?
sv: Varför finns det ett webbläsartillägg och en desktop-applikation?
zh: 为什么有浏览器扩展和桌面应用程序？

source: Why problem does Deckr solve?
cs: Jaký problém řeší Deckr?
da: Hvilket problem løser Deckr?
de: Welches Problem löst der Deckr?
es: ¿Qué problema resuelve el Deckr?
fi: Miksi Deckr ratkaisee ongelman?
fr: Quel problème le Deckr résout-il ?
it: Perché il Deckr risolve questo problema?
ja: Deckrはなぜ問題を解決するのか？
nl: Welk probleem lost Deckr op?
ru: Какую проблему решает Deckr?
sv: Vilket problem löser Deckr?
zh: Deckr 为什么能解决问题？

# willAddTheCurrentTabYouAreViewingIntoTheInbox
source: Will add the current tab you are viewing into the Inbox. This is useful if you would like to save this link, but don't want to deal with is right now. When you have time, you can drag it from the Inbox into a deck.
cs: Přidá aktuální zobrazenou kartu do složky Doručená pošta. To je užitečné, pokud chcete tento odkaz uložit, ale nechcete se jím zabývat právě teď. Až budete mít čas, můžete jej přetáhnout z Doručené pošty do balíčku.
de: Fügt die aktuelle Registerkarte, die du gerade ansiehst, dem Posteingang hinzu. Das ist nützlich, wenn du den Link speichern möchtest, aber im Moment keine Lust hast, dich damit zu beschäftigen. Wenn du Zeit hast, kannst du ihn aus dem Posteingang in ein Deck ziehen.
fr: Ajoute l'onglet que tu es en train de consulter dans la boîte de réception. C'est utile si tu souhaites sauvegarder ce lien, mais que tu ne veux pas t'en occuper tout de suite. Lorsque tu auras le temps, tu pourras le faire glisser de la boîte de réception vers une plate-forme.
it: Aggiunge la scheda che stai visualizzando alla Posta in arrivo. Questo è utile se vuoi salvare il link ma non vuoi occupartene subito. Quando avrai tempo, potrai trascinarlo dalla Posta in arrivo in un deck.
sv: Lägger till den aktuella fliken du tittar på i inkorgen. Detta är användbart om du vill spara den här länken, men inte vill ta itu med den just nu. När du har tid kan du dra den från inkorgen till en kortlek.

# youAlsoCanLookInTheRecentsListOn
source: You also can look in the recents list on the right center and drag bookmark in from there.
cs: Můžete se také podívat do seznamu posledních položek vpravo uprostřed a přetáhnout záložku odtud.
da: Du kan også kigge i recents-listen i midten til højre og trække bogmærket ind derfra.
de: Du kannst auch in der Liste der Favoriten in der rechten Mitte nachsehen und von dort ein Lesezeichen hineinziehen.
es: También puedes buscar en la lista de recientes en el centro a la derecha y arrastrar el marcador desde allí.
fi: Voit myös katsoa keskellä oikealla olevaa recents-luetteloa ja vetää kirjanmerkin sieltä.
fr: Tu peux aussi regarder dans la liste des récents au centre droit et faire glisser le signet à partir de là.
it: Puoi anche guardare nell'elenco dei ricordi sulla destra e trascinare il segnalibro da lì.
ja: また、右中央の「最近」リストを見て、そこからブックマークをドラッグすることもできる。
nl: Je kunt ook kijken in de lijst met Favorieten rechts in het midden en van daaruit bladwijzers naar binnen slepen.
ru: Также ты можешь заглянуть в список recents справа по центру и перетащить закладку оттуда.
sv: Du kan också titta i recents-listan till höger i mitten och dra in bokmärken därifrån.
zh: 您还可以查看右侧中间的收藏列表，然后将书签拖入其中。

# youCanAlsoBackupYourBookmarksTo
source: You can also backup your bookmarks to the Deckr cloud which requires an account to keep it private
cs: Své záložky můžete také zálohovat do cloudu Deckr, který vyžaduje účet pro zachování soukromí.
da: Du kan også sikkerhedskopiere dine bogmærker til Deckr-skyen, hvilket kræver en konto for at holde det privat.
de: Du kannst deine Lesezeichen auch in der Deckr-Cloud sichern, wofür ein Konto erforderlich ist, um sie privat zu halten
es: También puedes hacer una copia de seguridad de tus favoritos en la nube Deckr que requiere una cuenta para mantenerla privada
fi: Voit myös varmuuskopioida kirjanmerkkisi Deckr-pilveen, joka vaatii tilin, jotta se pysyy yksityisenä.
fr: Tu peux aussi sauvegarder tes signets sur le nuage Deckr, ce qui nécessite un compte pour préserver la confidentialité.
it: Puoi anche fare il backup dei tuoi segnalibri sul cloud Deckr che richiede un account per mantenere la privacy.
ja: ブックマークをDeckrクラウドにバックアップすることもできる。
nl: Je kunt ook een back-up van je bladwijzers maken in de Deckr cloud, waarvoor je een account nodig hebt om het privé te houden.
ru: Ты также можешь создавать резервные копии своих закладок в облаке Deckr, для чего требуется учетная запись, чтобы сохранить конфиденциальность
sv: Du kan också säkerhetskopiera dina bokmärken till Deckr-molnet, vilket kräver ett konto för att hålla det privat
zh: 您还可以将书签备份到 Deckr 云端，这需要一个账户来保密

# youCanAlsoTypeCmdShiftKToAddThe
source: You can also type Cmd-Shift-K to add the current tabs bookmark into the Read Later box on the top right of the Deckr screen.
cs: Můžete také zadat Cmd-Shift-K a přidat záložku aktuální karty do pole Read Later (Přečíst později) v pravém horním rohu obrazovky Deckr.
de: Du kannst auch Cmd-Shift-K eingeben, um das Lesezeichen für die aktuelle Registerkarte in das Feld Später lesen oben rechts auf dem Bildschirm des Deckr einzufügen.
fr: Tu peux aussi taper Cmd-Shift-K pour ajouter le signet de l'onglet en cours dans la boîte Lire plus tard en haut à droite de l'écran du Deckr.
it: Puoi anche digitare Cmd-Shift-K per aggiungere il segnalibro della scheda corrente alla casella Leggi più tardi in alto a destra dello schermo del Deckr.
sv: Du kan också skriva Cmd-Shift-K för att lägga till den aktuella flikens bokmärke i rutan Läs senare längst upp till höger på Deckr-skärmen.

# youCanStillRunDeckrButYou
source: You can still run Deckr, but you'll see \"nag\" messages asking you to purchase.
cs: Stále můžete spustit Deckr, ale budou se zobrazovat zprávy \"nag\" s výzvou k nákupu.
da: Du kan stadig køre Deckr, men du vil se "nag"-meddelelser, der beder dig om at købe.
de: Du kannst immer noch Deckr ausführen, aber du wirst Meldungen sehen, die dich zum Kauf auffordern.
es: Puedes seguir ejecutando Deckr, pero verás mensajes "nag" pidiéndote que compres.
fi: Voit silti käyttää Deckr:tä, mutta näet \"nag\" -viestejä, joissa pyydetään sinua ostamaan.
fr: Tu peux toujours utiliser Deckr, mais tu verras des messages te demandant d'acheter.
it: Potrai comunque utilizzare la Deckr, ma vedrai dei messaggi "nag" che ti chiederanno di acquistare.
ja: それでもDeckrを動かすことはできるが、購入を促すメッセージが表示される。
nl: Je kunt Deckr nog steeds draaien, maar je zult berichten zien die je vragen om te kopen.
ru: Ты все еще можешь запустить Deckr, но будешь видеть \"nag\" сообщения с просьбой о покупке.
sv: Du kan fortfarande köra Deckr, men du kommer att se \"nag\"-meddelanden som uppmanar dig att köpa.
zh: 你仍然可以运行 Deckr，但你会看到要求你购买的信息。

# youMayHaveNoticedThatSearchingWithGoogleOr
source: You may have noticed that searching with Google or YouTube these days doesn't provide great results.
cs: Možná jste si všimli, že vyhledávání pomocí Googlu nebo YouTube v dnešní době neposkytuje skvělé výsledky.
da: Du har måske bemærket, at søgninger på Google eller YouTube i dag ikke giver de store resultater.
de: Du hast vielleicht schon bemerkt, dass die Suche mit Google oder YouTube heutzutage keine guten Ergebnisse liefert.
es: Te habrás dado cuenta de que buscar con Google o YouTube hoy en día no ofrece grandes resultados.
fi: Olet ehkä huomannut, että Googlesta tai YouTubesta tehtävät haut eivät nykyään tuota hyviä tuloksia.
fr: Tu as peut-être remarqué que la recherche avec Google ou YouTube de nos jours ne donne pas d'excellents résultats.
it: Avrai notato che la ricerca con Google o YouTube in questi giorni non fornisce grandi risultati.
ja: 最近、グーグルやユーチューブで検索しても、あまり良い結果が得られないことにお気づきだろうか。
nl: Je hebt misschien gemerkt dat zoeken met Google of YouTube tegenwoordig geen geweldige resultaten oplevert.
ru: Возможно, ты заметил, что поиск в Google или YouTube в наши дни не дает отличных результатов.
sv: Du kanske har märkt att sökningar på Google eller YouTube numera inte ger så bra resultat.
zh: 您可能已经注意到，现在使用 Google 或 YouTube 搜索的结果并不理想。

# youtubeForExampleHasSomeGreatContent
source: YouTube for example has some great content, but finding it is near impossible. Usually great videos are found by luck. Or sifting though pages of results to find something good.
cs: Například YouTube má skvělý obsah, ale najít ho je téměř nemožné. Obvykle se skvělá videa najdou díky štěstí. Nebo procházením stránek výsledků, abyste našli něco dobrého.
da: YouTube har for eksempel noget godt indhold, men det er næsten umuligt at finde det. Normalt finder man gode videoer ved at være heldig. Eller ved at gennemse sider med resultater for at finde noget godt.
de: YouTube zum Beispiel hat einige großartige Inhalte, aber sie zu finden ist fast unmöglich. Normalerweise findet man gute Videos nur mit Glück. Oder man muss sich durch seitenweise Ergebnisse wühlen, um etwas Gutes zu finden.
es: YouTube, por ejemplo, tiene un gran contenido, pero encontrarlo es casi imposible. Normalmente los grandes vídeos se encuentran por suerte. O escudriñando páginas de resultados para encontrar algo bueno.
fi: Esimerkiksi YouTubessa on hienoa sisältöä, mutta sen löytäminen on lähes mahdotonta. Yleensä hyvät videot löytyvät tuurilla. Tai seulomalla sivuja tuloksia löytääksesi jotain hyvää.
fr: YouTube, par exemple, a un contenu formidable, mais le trouver est presque impossible. En général, on trouve de bonnes vidéos par chance. Ou en passant au crible des pages de résultats pour trouver quelque chose de bien.
it: YouTube, ad esempio, ha dei contenuti fantastici, ma trovarli è quasi impossibile. Di solito i video migliori si trovano grazie alla fortuna. Oppure si setacciano pagine di risultati per trovare qualcosa di buono.
ja: 例えばYouTubeには素晴らしいコンテンツがあるが、それを見つけるのは不可能に近い。通常、素晴らしいビデオは運で見つけるものだ。あるいは、何ページもの検索結果の中から良いものを見つける。
nl: YouTube heeft bijvoorbeeld geweldige inhoud, maar het is bijna onmogelijk om die te vinden. Meestal vind je goede video's door geluk. Of door pagina's met resultaten ziften om iets goeds te vinden.
ru: На YouTube, например, есть отличный контент, но найти его практически невозможно. Обычно отличные видео находят благодаря удаче. Или пролистывая страницы результатов, чтобы найти что-то хорошее.
sv: YouTube har till exempel en hel del bra innehåll, men det är nästan omöjligt att hitta det. Vanligtvis hittar man bra videor genom tur. Eller genom att leta igenom sidor med resultat för att hitta något bra.
zh: 例如，YouTube 上就有一些很棒的内容，但要找到这些内容几乎是不可能的。通常，找到好的视频要靠运气。或者从几页结果中筛选出好的内容。
