Repository: sgehrman/deckr_help
Catalog: lib/arb/app_*.arb
Languages: cs, da, de, es, fi, fr, it, ja, nl, ru, sv, zh

# activatingALicenseWillUpdateARecord
source: Activating a license will update a record on our server that indicates this key is installed on your computer.
cs: Aktivace licence aktualizuje záznam na našem serveru, který označuje, že je tento klíč nainstalován ve vašem počítači.
da: Aktivering af en licens vil opdatere en post på vores server, der angiver, at denne nøgle er installeret på din computer.
de: Wenn du eine Lizenz aktivierst, wird ein Datensatz auf unserem Server aktualisiert, der anzeigt, dass dieser Schlüssel auf deinem Computer installiert ist.
es: Al activar una licencia se actualizará un registro en nuestro servidor que indica que esa clave está instalada en tu ordenador.
fi: Lisenssin aktivointi päivittää palvelimellamme tietueen, joka osoittaa, että tämä avain on asennettu tietokoneellesi.
fr: L'activation d'une licence mettra à jour un enregistrement sur notre serveur qui indique que cette clé est installée sur ton ordinateur.
it: L'attivazione di una licenza aggiornerà un record sul nostro server che indica che la chiave è installata sul tuo computer.
ja: ライセンスをアクティベートすると、このキーがコンピューターにインストールされていることを示すサーバー上の記録が更新される。
nl: Door een licentie te activeren wordt een record op onze server bijgewerkt die aangeeft dat deze sleutel op jouw computer is geïnstalleerd.
ru: Активация лицензии обновит запись на нашем сервере, указывающую на то, что этот ключ установлен на твоем компьютере.
sv: När du aktiverar en licens uppdateras en post på vår server som visar att den här nyckeln är installerad på din dator.
zh: 激活许可证将更新我们服务器上的记录，表明该密钥已安装在您的计算机上。

# aLicenseKeyMustBeActivatedOnYourMachine
source: A license key must be activated on your machine to show that you have purchased Deckr.
cs: V počítači musí být aktivován licenční klíč, který prokáže, že jste si zakoupili Deckr.
da: En licensnøgle skal aktiveres på din maskine for at vise, at du har købt Deckr.
de: Ein Lizenzschlüssel muss auf deinem Rechner aktiviert werden, um zu zeigen, dass du Deckr gekauft hast.
es: Debes activar una clave de licencia en tu máquina para demostrar que has comprado Deckr.
fi: Lisenssiavain on aktivoitava koneellasi, jotta voit osoittaa, että olet ostanut Deckr-ohjelman.
fr: Une clé de licence doit être activée sur ta machine pour montrer que tu as acheté Deckr.
it: È necessario attivare una chiave di licenza sul computer per dimostrare di aver acquistato il Deckr.
ja: ライセンスキーは、Deckrを購入したことを示すために、あなたのマシンでアクティベートされなければならない。
nl: Er moet een licentiesleutel op je machine worden geactiveerd om aan te tonen dat je Deckr hebt gekocht.
ru: Лицензионный ключ должен быть активирован на твоей машине, чтобы показать, что ты приобрел Deckr.
sv: En licensnyckel måste aktiveras på din maskin för att visa att du har köpt Deckr.
zh: 必须在机器上激活许可证密钥，以显示您已购买 Deckr。

# allOfYourBookmarksAreSavedOn
source: All of your bookmarks are saved on your computers hard disk, not on our cloud.
cs: Všechny vaše záložky jsou uloženy na pevném disku počítače, nikoli v našem cloudu.
da: Alle dine bogmærker gemmes på din computers harddisk, ikke i vores sky.
de: Alle deine Lesezeichen werden auf der Festplatte deines Computers gespeichert, nicht in unserer Cloud.
es: Todos tus marcadores se guardan en el disco duro de tu ordenador, no en nuestra nube.
fi: Kaikki kirjanmerkkisi tallennetaan tietokoneesi kiintolevylle, ei pilvipalveluumme.
fr: Tous tes signets sont enregistrés sur le disque dur de ton ordinateur, et non sur notre nuage.
it: Tutti i tuoi segnalibri sono salvati sul disco rigido del tuo computer, non sul nostro cloud.
ja: ブックマークはすべて、クラウド上ではなく、あなたのコンピュータのハードディスクに保存される。
nl: Al je bladwijzers worden opgeslagen op de harde schijf van je computer, niet op onze cloud.
ru: Все твои закладки сохраняются на жестком диске твоего компьютера, а не в нашем облаке.
sv: Alla dina bokmärken sparas på din dators hårddisk, inte i vårt moln.
zh: 您的所有书签都保存在电脑硬盘上，而不是我们的云端。

source: Basic usage: how do I save a bookmark?
cs: Základní použití: jak uložím záložku?
da: Grundlæggende brug: Hvordan gemmer jeg et bogmærke?
de: Grundlegende Nutzung: Wie speichere ich ein Lesezeichen?
es: Uso básico: ¿cómo guardo un favorito?
fi: Peruskäyttö: miten tallennan kirjanmerkin?
fr: Utilisation de base : comment enregistrer un signet ?
it: Utilizzo di base: come faccio a salvare un segnalibro?
ja: 基本的な使い方：ブックマークを保存するには？
nl: Basisgebruik: hoe sla ik een bladwijzer op?
ru: Основы использования: как сохранить закладку?
sv: Grundläggande användning: Hur sparar jag ett bokmärke?
zh: 基本用法：如何保存书签？

# byDefaultYouAreGiven3Activations
source: By default, you are given 3 activations per purchase. You can activate up to 3 computers. If you stop using one of your computers you can deactivate it.
cs: Ve výchozím nastavení máte k dispozici 3 aktivace na jeden nákup. Aktivovat můžete až 3 počítače. Pokud jeden z počítačů přestanete používat, můžete jej deaktivovat.
da: Som standard får du 3 aktiveringer pr. køb. Du kan aktivere op til 3 computere. Hvis du holder op med at bruge en af dine computere, kan du deaktivere den.
de: In der Standardeinstellung erhältst du 3 Aktivierungen pro Kauf. Du kannst bis zu 3 Computer aktivieren. Wenn du einen deiner Computer nicht mehr benutzt, kannst du ihn deaktivieren.
es: Por defecto, se te dan 3 activaciones por compra. Puedes activar hasta 3 ordenadores. Si dejas de utilizar uno de tus ordenadores, puedes desactivarlo.
fi: Oletusarvoisesti saat 3 aktivointia ostoa kohden. Voit aktivoida enintään 3 tietokonetta. Jos lopetat jonkin tietokoneen käytön, voit poistaa sen käytöstä.
fr: Par défaut, tu bénéficies de 3 activations par achat. Tu peux activer jusqu'à 3 ordinateurs. Si tu n'utilises plus l'un de tes ordinateurs, tu peux le désactiver.
it: Per impostazione predefinita, ti vengono concesse 3 attivazioni per ogni acquisto. Puoi attivare fino a 3 computer. Se smetti di usare uno dei tuoi computer, puoi disattivarlo.
ja: デフォルトでは、1回の購入につき3台のアクティベーションが与えられる。最大3台までアクティベートできる。コンピュータの1台を使用しなくなった場合は、アクティベーションを解除することができる。
nl: Standaard krijg je 3 activeringen per aankoop. Je kunt maximaal 3 computers activeren. Als je een van je computers niet meer gebruikt, kun je deze deactiveren.
ru: По умолчанию тебе дается 3 активации на одну покупку. Ты можешь активировать не более 3 компьютеров. Если ты перестанешь пользоваться одним из компьютеров, то сможешь его деактивировать.
sv: Som standard får du 3 aktiveringar per köp. Du kan aktivera upp till 3 datorer. Om du slutar använda en av dina datorer kan du avaktivera den.
zh: 默认情况下，每次购买可激活 3 台电脑。您最多可以激活 3 台电脑。如果您停止使用其中一台电脑，可以将其停用。

# clickOnThatIconAndAMenuAppears
source: Click on that icon and a menu appears. Choose the "About Deckr" menu item.
cs: Klikněte na tuto ikonu a zobrazí se nabídka. Zvolte položku nabídky "About Deckr".
da: Klik på ikonet, og en menu vises. Vælg menupunktet "Om Deckr".
de: Klicke auf dieses Symbol und ein Menü erscheint. Wähle den Menüpunkt "Über Deckr".
es: Pulsa sobre ese icono y aparecerá un menú. Elige la opción de menú "Acerca de Deckr".
fi: Napsauta kuvaketta, ja valikko avautuu. Valitse "Tietoja Deckr:stä" -valikkokohta.
fr: Clique sur cette icône et un menu apparaît. Choisis l'option de menu "À propos du Deckr".
it: Clicca su questa icona e apparirà un menu. Scegli la voce di menu "Informazioni sul Deckr".
ja: そのアイコンをクリックするとメニューが表示される。Deckrについて」を選択する。
nl: Klik op dat pictogram en er verschijnt een menu. Kies het menuonderdeel "Over Deckr".
ru: Щелкни по этой иконке, и появится меню. Выбери пункт меню "О Deckr".
sv: Klicka på ikonen och en meny visas. Välj menyalternativet "Om Deckr".
zh: 点击该图标后会出现一个菜单。选择 "关于 Deckr "菜单项。

# clickTheLinkOnTheHomePageAndClickInstall
source: Click the link on the home page and click "install extension". Once installed, run the desktop app and open a browser window, make a new tab and Deckr will show.
cs: Klikněte na odkaz na domovské stránce a klikněte na "install extension". Po instalaci spusťte aplikaci na ploše a otevřete okno prohlížeče, vytvořte novou kartu a zobrazí se Deckr.
da: Klik på linket på hjemmesiden, og klik på "installer udvidelse". Når den er installeret, skal du køre desktop-appen og åbne et browservindue, oprette en ny fane, og Deckr vil blive vist.
de: Klicke auf den Link auf der Homepage und klicke auf "Erweiterung installieren". Nach der Installation führst du die Desktop-App aus, öffnest ein Browserfenster, erstellst einen neuen Tab und Deckr wird angezeigt.
es: Haz clic en el enlace de la página de inicio y pulsa "instalar extensión". Una vez instalada, ejecuta la aplicación de escritorio y abre una ventana del navegador, crea una nueva pestaña y aparecerá Deckr.
fi: Napsauta etusivulla olevaa linkkiä ja valitse "asenna laajennus". Kun olet asentanut laajennuksen, suorita työpöytäsovellus ja avaa selainikkuna, tee uusi välilehti ja Deckr tulee näkyviin.
fr: Clique sur le lien de la page d'accueil et clique sur "installer l'extension". Une fois installée, lance l'application de bureau et ouvre une fenêtre de navigateur, fais un nouvel onglet et Deckr s'affichera.
it: Clicca sul link nella pagina iniziale e clicca su "installa estensione". Una volta installata, esegui l'applicazione desktop e apri una finestra del browser, crea una nuova scheda e il Deckr verrà visualizzato.
ja: ホームページのリンクをクリックし、「拡張機能をインストール」をクリックする。インストールが完了したら、デスクトップアプリを実行し、ブラウザウィンドウを開き、新しいタブを作成すると、Deckrが表示される。
nl: Klik op de link op de startpagina en klik op "extensie installeren". Start na de installatie de desktop-app en open een browservenster, maak een nieuw tabblad en Deckr wordt weergegeven.
ru: Перейди по ссылке на главной странице и нажми "установить расширение". После установки запусти десктопное приложение и открой окно браузера, сделай новую вкладку, и на ней появится Deckr.
sv: Klicka på länken på startsidan och klicka på "Installera tillägg". När installationen är klar kör du desktop-appen och öppnar ett webbläsarfönster, skapar en ny flik och Deckr visas.
zh: 点击主页上的链接，然后点击 "安装扩展"。安装完成后，运行桌面应用程序并打开浏览器窗口，新建一个标签页，Deckr 就会显示出来。

source: Deckr has a few very useful keyboard shortcuts
cs: Deckr má několik velmi užitečných klávesových zkratek
de: Der Deckr hat ein paar sehr nützliche Tastaturkürzel
fr: Deckr dispose de quelques raccourcis clavier très utiles.
it: Il Deckr ha alcune scorciatoie da tastiera molto utili
sv: Deckr har några mycket användbara kortkommandon

# deckrHasTwoPartsABrowserPlugin
source: Deckr has two parts. A browser plugin (Chrome or Firefox) and a desktop app (Mac/Win/Linux).
cs: Deckr má dvě části. Zásuvný modul prohlížeče (Chrome nebo Firefox) a desktopovou aplikaci (Mac/Win/Linux).
da: Deckr består af to dele. Et browser-plugin (Chrome eller Firefox) og en desktop-app (Mac/Win/Linux).
de: Deckr besteht aus zwei Teilen. Ein Browser-Plugin (Chrome oder Firefox) und eine Desktop-App (Mac/Win/Linux).
es: Deckr consta de dos partes. Un complemento para el navegador (Chrome o Firefox) y una aplicación de escritorio (Mac/Win/Linux).
fi: Deckr on kaksiosainen. Selainlaajennus (Chrome tai Firefox) ja työpöytäsovellus (Mac/Win/Linux).
fr: Deckr est composé de deux parties. Un plugin de navigateur (Chrome ou Firefox) et une application de bureau (Mac/Win/Linux).
it: Deckr è composto da due parti. Un plugin per il browser (Chrome o Firefox) e un'applicazione desktop (Mac/Win/Linux).
ja: Deckrには2つの部分がある。ブラウザ・プラグイン（ChromeまたはFirefox）とデスクトップ・アプリ（Mac/Win/Linux）だ。
nl: Deckr bestaat uit twee delen. Een browser plugin (Chrome of Firefox) en een desktop app (Mac/Win/Linux).
ru: Deckr состоит из двух частей. Плагин для браузера (Chrome или Firefox) и приложение для настольного компьютера (Mac/Win/Linux).
sv: Deckr består av två delar. En plugin för webbläsare (Chrome eller Firefox) och en desktop-app (Mac/Win/Linux).
zh: Deckr 包括两个部分。一个浏览器插件（Chrome 或 Firefox）和一个桌面应用程序（Mac/Win/Linux）。

# deckrProvidesANewWayToShareAndDiscover
source: Deckr provides a new way to share and discover great content online.
cs: Deckr nabízí nový způsob sdílení a objevování skvělého obsahu online.
da: Deckr giver en ny måde at dele og opdage godt indhold online.
de: Deckr bietet eine neue Möglichkeit, tolle Inhalte online zu teilen und zu entdecken.
es: Deckr proporciona una nueva forma de compartir y descubrir grandes contenidos en Internet.
fi: Deckr tarjoaa uuden tavan jakaa ja löytää upeaa sisältöä verkossa.
fr: Deckr offre une nouvelle façon de partager et de découvrir des contenus intéressants en ligne.
it: Deckr offre un nuovo modo di condividere e scoprire grandi contenuti online.
ja: Deckrは、素晴らしいコンテンツをオンラインで共有し、発見する新しい方法を提供する。
nl: Deckr biedt een nieuwe manier om geweldige online inhoud te delen en te ontdekken.
ru: Deckr предоставляет новый способ делиться и обнаруживать отличный контент в сети.
sv: Deckr erbjuder ett nytt sätt att dela och upptäcka bra innehåll online.
zh: Deckr 提供了一种在线分享和发现精彩内容的新方式。

# discovingGreatContentIsUpToUsPeople
source: Discoving great content is up to us. People need to take the initiative and work together to discover great content without relying on "Big Tech".
cs: Objevování skvělého obsahu je na nás. Lidé musí převzít iniciativu a spolupracovat na objevování skvělého obsahu, aniž by se spoléhali na "velkou techniku".
da: At opdage godt indhold er op til os. Folk er nødt til at tage initiativ og arbejde sammen for at opdage godt indhold uden at være afhængige af "Big Tech".
de: Es liegt an uns, großartige Inhalte zu entdecken. Die Menschen müssen die Initiative ergreifen und zusammenarbeiten, um gute Inhalte zu entdecken, ohne sich auf "Big Tech" zu verlassen.
es: Descubrir grandes contenidos depende de nosotros. La gente tiene que tomar la iniciativa y colaborar para descubrir grandes contenidos sin depender de la "Gran Tecnología".
fi: Hyvän sisällön levittäminen on meistä itsestämme kiinni. Ihmisten on tehtävä aloite ja työskenneltävä yhdessä löytääkseen loistavaa sisältöä turvautumatta "Big Techiin".
fr: C'est à nous qu'il revient de découvrir les contenus intéressants. Les gens doivent prendre l'initiative et travailler ensemble pour découvrir de bons contenus sans dépendre des "Big Tech".
it: La scoperta di grandi contenuti dipende da noi. Le persone devono prendere l'iniziativa e lavorare insieme per scoprire i grandi contenuti senza affidarsi alla "Big Tech".
ja: 優れたコンテンツの発掘は、私たち次第だ。ビッグ・テック」に頼ることなく、素晴らしいコンテンツを発見するために、人々がイニシアチブを取り、協力し合う必要がある。
nl: Het ontdekken van geweldige inhoud is aan ons. Mensen moeten het initiatief nemen en samenwerken om geweldige inhoud te ontdekken zonder afhankelijk te zijn van "Big Tech".
ru: Поиск отличного контента зависит от нас самих. Люди должны взять инициативу в свои руки и работать вместе, чтобы обнаруживать отличный контент, не полагаясь на "Большие технологии".
sv: Att upptäcka bra innehåll är upp till oss. Människor måste ta initiativ och arbeta tillsammans för att upptäcka bra innehåll utan att förlita sig på "Big Tech".
zh: 发现精彩内容取决于我们自己。人们需要发挥主观能动性，共同发掘精彩内容，而不是依赖 "大科技"。

source: Do you have a coupon?
cs: Máte kupón?
da: Har du en kupon?
de: Hast du einen Coupon?
es: ¿Tienes un cupón?
fi: Onko sinulla kuponki?
fr: As-tu un bon de réduction ?
it: Hai un buono sconto?
ja: クーポンはあるか？
nl: Heb je een coupon?
ru: У тебя есть купон?
sv: Har du en kupong?
zh: 有优惠券吗？

source: How do I install Deckr on multiple computers?
cs: Jak nainstaluji Deckr na více počítačů?
da: Hvordan installerer jeg Deckr på flere computere?
de: Wie kann ich Deckr auf mehreren Computern installieren?
es: ¿Cómo instalo el Deckr en varios ordenadores?
fi: Miten asennan Deckr:n useisiin tietokoneisiin?
fr: Comment installer Deckr sur plusieurs ordinateurs ?
it: Come posso installare il Deckr su più computer?
ja: Deckrを複数のコンピューターにインストールする方法は？
nl: Hoe installeer ik Deckr op meerdere computers?
ru: Как установить Deckr на несколько компьютеров?
sv: Hur installerar jag Deckr på flera datorer?
zh: 如何在多台计算机上安装 Deckr？

source: How do I install the browser extension?
cs: Jak nainstaluji rozšíření prohlížeče?
da: Hvordan installerer jeg browserudvidelsen?
de: Wie kann ich die Browsererweiterung installieren?
es: ¿Cómo instalo la extensión del navegador?
fi: Miten asennan selainlaajennuksen?
fr: Comment installer l'extension du navigateur ?
it: Come si installa l'estensione del browser?
ja: ブラウザ拡張機能のインストール方法は？
nl: Hoe installeer ik de browserextensie?
ru: Как установить расширение для браузера?
sv: Hur installerar jag webbläsartillägget?
zh: 如何安装浏览器扩展？

source: How do I install the desktop app?
cs: Jak nainstaluji aplikaci pro stolní počítače?
da: Hvordan installerer jeg desktop-appen?
de: Wie kann ich die Desktop-App installieren?
es: ¿Cómo instalo la aplicación de escritorio?
fi: Miten asennan työpöytäsovelluksen?
fr: Comment installer l'application de bureau ?
it: Come faccio a installare l'applicazione desktop?
ja: デスクトップアプリのインストール方法は？
nl: Hoe installeer ik de desktop app?
ru: Как установить приложение для рабочего стола?
sv: Hur installerar jag desktop-appen?
zh: 如何安装桌面应用程序？

source: How do I scale Deckr's user interface?
cs: Jak mohu škálovat uživatelské rozhraní Deckr?
da: Hvordan skalerer jeg Deckr's brugergrænseflade?
de: Wie kann ich die Benutzeroberfläche des Deckr skalieren?
es: ¿Cómo se escala la interfaz de usuario del Deckr?
fi: Miten skaalaan Deckr:n käyttöliittymän?
fr: Comment puis-je mettre à l'échelle l'interface utilisateur du Deckr ?
it: Come si fa a scalare l'interfaccia utente del Deckr?
ja: Deckrのユーザーインターフェイスを拡大縮小するには？
sv: Hur skalar jag Deckr:s användargränssnitt?
zh: 如何缩放 Deckr 的用户界面？

source: How do set Deckr to auto launch on startup?
cs: Jak nastavit automatické spuštění Deckr při startu?
da: Hvordan indstiller man Deckr til at starte automatisk ved opstart?
de: Wie kann ich den Deckr so einstellen, dass er beim Start automatisch startet?
es: ¿Cómo configurar el Deckr para que se inicie automáticamente al arrancar?
fi: Miten Deckr asetetaan käynnistymään automaattisesti käynnistyksen yhteydessä?
fr: Comment configurer le Deckr pour qu'il se lance automatiquement au démarrage ?
it: Come si imposta l'avvio automatico del Deckr all'avvio?
ja: Deckrを起動時に自動起動するように設定するには？
nl: Hoe stel je Deckr in om automatisch te starten bij het opstarten?
ru: Как настроить Deckr на автозапуск при старте?
sv: Hur ställer man in Deckr så att den startar automatiskt vid start?
zh: 如何设置 Deckr 在启动时自动启动？

# ifTheUserInterfaceIsTooSmallToRead
source: If the user interface is too small to read or too large, you can adjust it using the web browsers built in "Zoom" setting.
cs: Pokud je uživatelské rozhraní příliš malé na čtení nebo příliš velké, můžete jej upravit pomocí vestavěného nastavení webového prohlížeče "Zoom".
da: Hvis brugergrænsefladen er for lille til at læse eller for stor, kan du justere den ved hjælp af webbrowserens indbyggede "Zoom"-indstilling.
de: Wenn die Benutzeroberfläche zu klein oder zu groß ist, kannst du sie mit der eingebauten "Zoom"-Einstellung des Webbrowsers anpassen.
es: Si la interfaz de usuario es demasiado pequeña para leerla o demasiado grande, puedes ajustarla utilizando el ajuste "Zoom" incorporado en los navegadores web.
fi: Jos käyttöliittymä on liian pieni luettavaksi tai liian suuri, voit säätää sitä verkkoselaimen sisäänrakennetulla "Zoom"-asetuksella.
fr: Si l'interface utilisateur est trop petite pour être lue ou trop grande, tu peux l'ajuster en utilisant le paramètre "Zoom" intégré au navigateur Web.
it: Se l'interfaccia utente è troppo piccola per essere letta o troppo grande, puoi regolarla utilizzando l'impostazione "Zoom" integrata nei browser web.
ja: ユーザーインターフェイスが小さすぎて読めない、あるいは大きすぎる場合は、ウェブブラウザに内蔵されている「ズーム」設定を使って調整できる。
sv: Om användargränssnittet är för litet eller för stort för att kunna läsas kan du justera det med hjälp av webbläsarens inbyggda "Zoom"-inställning.
zh: 如果用户界面太小无法阅读或太大，可以使用网络浏览器内置的 "缩放 "设置进行调整。

# ifYouOpenTheAboutDeckrMenuItem
source: If you open the "About Deckr" menu item, you can set the color and size of this icon. And you can set "Launch at Startup" which makes Deckr launch after a restart.
cs: Pokud otevřete položku nabídky "O Deckr", můžete nastavit barvu a velikost této ikony. A můžete nastavit "Launch at Startup" (Spustit při spuštění), což způsobí, že se Deckr spustí po restartu.
da: Hvis du åbner menupunktet "Om Deckr", kan du indstille farven og størrelsen på dette ikon. Og du kan indstille "Launch at Startup", som får Deckr til at starte efter en genstart.
de: Wenn du den Menüpunkt "Über Deckr" öffnest, kannst du die Farbe und Größe dieses Symbols einstellen. Außerdem kannst du "Beim Start starten" einstellen, damit Deckr nach einem Neustart gestartet wird.
es: Si abres la opción de menú "Acerca de Deckr", puedes configurar el color y el tamaño de este icono. Y puedes establecer "Iniciar al arrancar", que hace que Deckr se inicie tras un reinicio.
fi: Jos avaat "Tietoja Deckr" -valikkokohdan, voit määrittää tämän kuvakkeen värin ja koon. Voit myös asettaa "Launch at Startup" (Käynnistä käynnistyksen yhteydessä), jolloin Deckr käynnistyy uudelleenkäynnistyksen jälkeen.
fr: Si tu ouvres le menu "A propos de Deckr", tu peux définir la couleur et la taille de cette icône. Tu peux aussi régler l'option "Lancer au démarrage", qui permet de lancer Deckr après un redémarrage.
it: Se apri la voce di menu "Informazioni su Deckr", puoi impostare il colore e le dimensioni di questa icona. Inoltre, puoi impostare "Avvia all'avvio" per far sì che il Deckr si avvii dopo un riavvio.
ja: About Deckr」メニューを開くと、このアイコンの色とサイズを設定できる。また、再起動後にDeckrを起動させる "Launch at Startup "を設定することもできる。
nl: Als je het menu-item "Over Deckr" opent, kun je de kleur en grootte van dit pictogram instellen. En je kunt "Launch at Startup" instellen, zodat Deckr wordt gestart na een herstart.
ru: Если ты откроешь пункт меню "About Deckr", то сможешь настроить цвет и размер этой иконки. А еще ты можешь установить параметр "Launch at Startup", который заставит Deckr запускаться после перезапуска.
sv: Om du öppnar menyalternativet "Om Deckr" kan du ställa in färg och storlek på denna ikon. Du kan också ställa in "Starta vid start" så att Deckr startas efter en omstart.
zh: 如果打开 "关于 Deckr "菜单项，可以设置该图标的颜色和大小。还可以设置 "启动时启动"，使 Deckr 在重启后启动。

# ifYouPostABookmarkDeckWeShow
source: If you post a bookmark deck, we show your avatar and username
cs: Pokud zveřejníte balíček záložek, zobrazíme váš avatar a uživatelské jméno.
da: Hvis du poster et bogmærkedæk, viser vi din avatar og dit brugernavn.
de: Wenn du ein Lesezeichendeck postest, zeigen wir deinen Avatar und Benutzernamen
es: Si publicas un mazo de favoritos, mostramos tu avatar y tu nombre de usuario
fi: Jos lähetät kirjanmerkkipakan, näytämme avatarisi ja käyttäjätunnuksesi.
fr: Si tu postes un bookmark deck, nous affichons ton avatar et ton nom d'utilisateur.
it: Se pubblichi un bookmark deck, mostriamo il tuo avatar e il tuo nome utente.
ja: ブックマークデッキを投稿すると、あなたのアバターとユーザー名が表示される。
nl: Als je een bladwijzer-deck post, tonen we je avatar en gebruikersnaam
ru: Если ты запостишь колоду с закладками, мы покажем твой аватар и имя пользователя.
sv: Om du lägger upp ett bokmärkesdäck visar vi din avatar och ditt användarnamn
zh: 如果您发布了书签卡组，我们会显示您的头像和用户名
